/* Banned User Public Chat Message
   Disconnected User Public Chat Message
   Kicked User Public Chat Message */
" with message: %@" = " with message: %@";

/* Kicked User Public Chat Event */
"<< %@ has been kicked by %@" = "<< %@ has been kicked by %@";

/* User Joined Public Chat Event */
"<< %@ joined the chat >>" = "<< %@ joined the chat >>";

/* User Leave Public Chat Event */
"<< %@ left the chat >>" = "<< %@ left the chat >>";

/* Banned User Public Chat Event */
"<< %@ has been banned" = "<< %@ has been banned";

/* Disconnected User Public Chat Event */
"<< %@ has been disconnected" = "<< %@ has been disconnected";

/* Public Chat Topic Changed Event */
"<< Topic: %@ by %@ on %@ >>" = "<< Topic: %@ by %@ on %@ >>";

/* Disconnect Alert Message */
"Are you sure you want to disconnect?" = "Are you sure you want to disconnect?";

/* Disconnect Alert Cancel Button
   Image Picker Cancel Button */
"Cancel" = "Cancel";

/* Connected Users Table Header */
"Connected Users" = "Connected Users";

/* Connection Table Header */
"Connection" = "Connection";

/* Connection Error Alert Title
   Disconnected Alert Title */
"Connection Error" = "Connection Error";

/* Disconnect Bar Button */
"Disconnect" = "Disconnect";

/* Connection Error Alert Message */
"Enable to connect to %@" = "Enable to connect to %@";

/* Loading Indicator Title */
"Loading" = "Loading";

/* Not implemented yet */
"Not implemented yet, sorry. 🙂" = "Not implemented yet, sorry. 🙂";

/* Connection Error Alert Button
   Disconnect Alert OK Button
   Disconnected Alert Button */
"OK" = "OK";

/* Image Picker Alert Title */
"Photo" = "Photo";

/* Image Picker Photo Library Button */
"Photo Library" = "Photo Library";

/* Image Picker Alert Message */
"Select below" = "Select below";

/* Send Chat Button */
"Send" = "Send";

/* Server Info Table Header */
"Server Info" = "Server Info";

/* Image Picker Take Picture Button */
"Take Picture" = "Take Picture";

/* Disconnect Alert Title */
"Warning" = "Warning";

/* Disconnected Alert Message */
"You have beed disconnected from %@" = "You have beed disconnected from %@";

